<style>
    html, body, div {
        font-family: solaiman_lipi;
        font-size: 17px;
    }
    .textLayer > div {
        font-family: solaiman_lipi;
        color: transparent;
        white-space: pre;
        cursor: text;
        transform-origin: 0% 0%;
    }
</style>
<h2 style="text-align: center">আরাফ স্বর্ণ চোরাচালান</h2>
দুবাইয়ের আলোচিত স্বর্ণ ব্যবসায়ী রবিউল ইসলাম ওরফে আরাভ খানের সঙ্গে  পুলিশ ঊর্ধ্বতন সাবেক কোনো কর্মকর্তার সম্পর্কের বিষয়টি খতিয়ে দেখা হচ্ছে। পুলিশের মহাপরিদর্শক (আইজিপি) চৌধুরী আবদুল্লাহ আল মামুন এক প্রশ্নের উত্তরে এ কথা বলেছেন।

পুলিশ হত্যা মামলার আসামি আরাভের বিরুদ্ধে বাংলাদেশ থেকে পাঠানো রেড নোটিশ ইন্টারপোল গ্রহণ করেছে বলেও জানিয়েছেন আইজিপি।

আজ সোমবার দুপুরে চট্টগ্রাম মেট্রোপলিটন পুলিশের কোতোয়ালি থানার এনায়েত বাজার পুলিশ ফাঁড়ি উদ্বোধনের পর সাংবাদিকদের বিভিন্ন প্রশ্নের জবাবে তিনি এসব কথা বলেন।

আরও পড়ুন
আরাভ, রবিউল, হৃদয় নামে কাউকে চিনি না: বেনজীর
পুলিশের সাবেক মহাপরিদর্শক বেনজীর আহমেদ
পুলিশের মহাপরিদর্শক (আইজিপি) চৌধুরী আবদুল্লাহ আল মামুন আরাভ খানের বিষয়ে কথা বলছেন
পুলিশের মহাপরিদর্শক (আইজিপি) চৌধুরী আবদুল্লাহ আল মামুন আরাভ খানের বিষয়ে কথা বলছেনছবি: প্রথম আলো
আরাভ খানের সঙ্গে পুলিশের ঊর্ধ্বতন  সাবেক এক কর্মকর্তার সম্পর্কের বিষয়ে প্রশ্ন করা হলে আইজিপি বলেন, ‘পুলিশের ঊর্ধ্বতন একজনের কথা আমরা খতিয়ে দেখছি। উপযুক্ত সময়ে আমরা তা আপনাদের জানাব।’

আইজিপি আরও বলেন, ‘পুলিশ হত্যা মামলায় যে নামে চার্জশিট হয়েছে, সেই নামে রেড নোটিশ জারির জন্য ইন্টারপোলকে চিঠি পাঠানো হয়েছে। একটু আগে আমার কাছে খবর এসেছে ইন্টারপোল এটি গ্রহণ করেছে। এখন বাকি কাজ তারা করবে।’

দুবাইয়ের স্বর্ণ ব্যবসায়ী রবিউল ইসলাম ওরফে আরাভ খান (বাঁয়ে)। তাঁর গ্রামের বাড়িতে থাকেন না কেউ
দুবাইয়ের স্বর্ণ ব্যবসায়ী রবিউল ইসলাম ওরফে আরাভ খান (বাঁয়ে)। তাঁর গ্রামের বাড়িতে থাকেন না কেউপ্রথম আলো ফাইল ছবি
নায়িকা মাহিয়া মাহি সম্পর্কিত এক প্রশ্নের জবাবে চৌধুরী আবদুল্লাহ আল মামুন বলেন, ‘তিনি জামিন পেয়েছেন। আমি এটা বলতে পারি, কারও প্রতি কোনো অন্যায় করা হবে না।’

রোহিঙ্গা ক্যাম্পে সন্ত্রাসী কর্মকাণ্ড সম্পর্কিত এক প্রশ্নের জবাবে আইজিপি বলেন, ‘সম্পূর্ণরূপে আমাদের নিয়ন্ত্রণে রয়েছে। আমরা সবাই মিলে দায়িত্ব পালন করছি। পুলিশ, জেলা পুলিশ, এপিবিএন, র‍্যাব, বিভিন্ন গোয়েন্দা সংস্থা, প্রশাসন সবাই মিলে কাজ করছি। যাঁরা আইনশৃঙ্খলা বিঘ্নকারী  কাজ করছেন, তাঁদের প্রত্যেকের বিরুদ্ধে প্রতিটি ঘটনায় ব্যবস্থা নিচ্ছি। এমন নয় যে তাঁদের ছাড় দেওয়া হচ্ছে।’

<br><br><br>
আরও পড়ুন
আরাভ–কাণ্ডে পুলিশের সাবেক বড় কর্মকর্তার নাম শুনি, মুখে আনতে পারি না: আসিফ নজরুল
জাতীয় প্রেসক্লাবে শনিবার সেন্টার ফর পিস অ্যান্ড ডেভেলপমেন্ট স্টাডিজ (সিপিডিএস) নামের একটি সংগঠনের আয়োজনে ‘সংবিধানে জনগণের আস্থা ফিরিয়ে আনা’ শীর্ষক সেমিনারে অধ্যাপক আসিফ নজরুলসহ অন্য আলোচকেরা
কক্সবাজারে অপহরণ–সংক্রান্ত অপর এক প্রশ্নের জবাবে বলেন, যত ঘটনা ঘটেছে, প্রতিটি ঘটনায় ভিকটিমকে উদ্ধার করেছি। জড়িত ব্যক্তিদের আইনের আওতায় আনা হচ্ছে। বাংলাদেশের আইন অনুযায়ী তাঁদের বিরুদ্ধে ব্যবস্থা নেওয়া হচ্ছে। এখানে উদ্বিগ্ন হওয়ার কোনো বিষয় নেই।

আরও পড়ুন
ফ্ল্যাট ভাড়া নিয়ে ফাঁদ পাততেন আরাভ
রবিউল ইসলাম ওরফে আরাভ
সংযুক্ত আরব আমিরাতের দুবাইয়ে গত বুধবার এক জমকালো অনুষ্ঠানের মধ্য দিয়ে আরাভ জুয়েলার্সের উদ্বোধন করেন আরাভ খান। উদ্বোধন উপলক্ষে ৬০ কেজি সোনা দিয়ে বানানো হয় বাজপাখির আদলে লোগো, যা তৈরিতে খরচ হয় প্রায় ৪৫ কোটি টাকা। ওই অনুষ্ঠানে বাংলাদেশের ক্রীড়া ও বিনোদনজগতের অনেক তারকাকে আমন্ত্রণ জানিয়ে ফেসবুকে একাধিক পোস্ট দিয়েছিলেন আরাভ খান। তখনই তাঁকে শনাক্ত করে ফেলেন আইনশৃঙ্খলা রক্ষাকারী বাহিনীর কর্মকর্তারা।

<br><br>

পরে পুলিশ জানায়, আরাভের আসল নাম রবিউল ইসলাম। ২০১৮ সালের ৭ জুলাই ঢাকায় পুলিশের পরিদর্শক মামুন এমরান খান খুন হন। সেই খুনের আসামি হয়ে দেশ ছেড়েছিলেন রবিউল।

আরও পড়ুন
যেভাবে রবিউল ইসলাম হয়ে ওঠেন ‘আরাভ খান’
যেভাবে রবিউল ইসলাম হয়ে ওঠেন ‘আরাভ খান’
ডিবি বলছে, দেশ থেকে পালিয়ে রবিউল ইসলাম প্রথমে ভারতে যান। সেখানে আরাভ খান নামে পাসপোর্ট সংগ্রহ করে দুবাইয়ে চলে যান। এখন তিনি দুবাইয়ের বড় সোনা ব্যবসায়ী।
